{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<sos>": 2,
      "<eos>": 3,
      "।": 4,
      "॥": 5,
      "ઁ": 6,
      "ં": 7,
      "ઃ": 8,
      "અ": 9,
      "આ": 10,
      "ઇ": 11,
      "ઈ": 12,
      "ઉ": 13,
      "ઊ": 14,
      "ઋ": 15,
      "ઍ": 16,
      "એ": 17,
      "ઐ": 18,
      "ઑ": 19,
      "ઓ": 20,
      "ઔ": 21,
      "ક": 22,
      "ખ": 23,
      "ગ": 24,
      "ઘ": 25,
      "ઙ": 26,
      "ચ": 27,
      "છ": 28,
      "જ": 29,
      "ઝ": 30,
      "ઞ": 31,
      "ટ": 32,
      "ઠ": 33,
      "ડ": 34,
      "ઢ": 35,
      "ણ": 36,
      "ત": 37,
      "થ": 38,
      "દ": 39,
      "ધ": 40,
      "ન": 41,
      "પ": 42,
      "ફ": 43,
      "બ": 44,
      "ભ": 45,
      "મ": 46,
      "ય": 47,
      "ર": 48,
      "લ": 49,
      "ળ": 50,
      "વ": 51,
      "શ": 52,
      "ષ": 53,
      "સ": 54,
      "હ": 55,
      "઼": 56,
      "ા": 57,
      "િ": 58,
      "ી": 59,
      "ુ": 60,
      "ૂ": 61,
      "ૃ": 62,
      "ૄ": 63,
      "ૅ": 64,
      "ે": 65,
      "ૈ": 66,
      "ૉ": 67,
      "ો": 68,
      "ૌ": 69,
      "્": 70,
      "ૐ": 71,
      "ૠ": 72,
      "ૢ": 73,
      "▁": 74,
      "▁ક": 75,
      "મા": 76,
      "▁પ": 77,
      "▁સ": 78,
      "▁છ": 79,
      "વા": 80,
      "▁ત": 81,
      "ને": 82,
      "▁છે": 83,
      "્ર": 84,
      "▁અ": 85,
      "્ય": 86,
      "▁જ": 87,
      "▁આ": 88,
      "ના": 89,
      "માં": 90,
      "ાર": 91,
      "▁વ": 92,
      "▁હ": 93,
      "▁મ": 94,
      "ની": 95,
      "▁ર": 96,
      "▁બ": 97,
      "ું": 98,
      "▁કર": 99,
      "ર્": 100,
      "▁તે": 101,
      "▁એ": 102,
      "▁મા": 103,
      "▁શ": 104,
      "▁ન": 105,
      "તા": 106,
      "▁દ": 107,
      "▁લ": 108,
      "▁અને": 109,
      "થી": 110,
      "ટે": 111,
      "▁કે": 112,
      "▁ગ": 113,
      "સ્": 114,
      "ક્": 115,
      "લા": 116,
      "રા": 117,
      "▁પ્ર": 118,
      "ન્": 119,
      "રી": 120,
      "▁સા": 121,
      "▁પર": 122,
      "્યા": 123,
      "નો": 124,
      "િક": 125,
      "▁માટે": 126,
      "▁ફ": 127,
      "યા": 128,
      "▁આવ": 129,
      "▁ઉ": 130,
      "▁ખ": 131,
      "▁સ્": 132,
      "▁ભ": 133,
      "▁ચ": 134,
      "મે": 135,
      "▁થ": 136,
      "▁વિ": 137,
      "▁હત": 138,
      "▁એક": 139,
      "ાય": 140,
      "હે": 141,
      "▁જે": 142,
      "ંગ": 143,
      "કો": 144,
      "વી": 145,
      "લી": 146,
      "▁જો": 147,
      "િત": 148,
      "શે": 149,
      "ંત": 150,
      "▁પણ": 151,
      "વામાં": 152,
      "કે": 153,
      "▁પા": 154,
      "લ્": 155,
      "▁કો": 156,
      "▁ટ": 157,
      "ાવ": 158,
      "યો": 159,
      "નું": 160,
      "▁કરી": 161,
      "▁હો": 162,
      "રે": 163,
      "થે": 164,
      "▁ડ": 165,
      "ત્": 166,
      "▁રા": 167,
      "ણી": 168,
      "▁સાથે": 169,
      "કા": 170,
      "▁વા": 171,
      "િયા": 172,
      "▁ઘ": 173,
      "▁ના": 174,
      "તિ": 175,
      "લે": 176,
      "્યો": 177,
      "▁સં": 178,
      "વે": 179,
      "▁તેમ": 180,
      "હી": 181,
      "ત્ર": 182,
      "▁મો": 183,
      "▁સમ": 184,
      "▁ધ": 185,
      "▁બા": 186,
      "ક્ષ": 187,
      "્યું": 188,
      "▁આપ": 189,
      "રો": 190,
      "▁વધ": 191,
      "▁કાર": 192,
      "ારે": 193,
      "ામ": 194,
      "તી": 195,
      "ડી": 196,
      "ાન": 197,
      "ટી": 198,
      "▁સુ": 199,
      "કાર": 200,
      "▁પો": 201,
      "▁લા": 202,
      "▁ઓ": 203,
      "ણે": 204,
      "તે": 205,
      "▁હતી": 206,
      "▁લો": 207,
      "રૂ": 208,
      "▁કરવા": 209,
      "▁નથી": 210,
      "ડા": 211,
      "▁બે": 212,
      "િય": 213,
      "ંધ": 214,
      "▁ઉપ": 215,
      "▁તો": 216,
      "ંદ": 217,
      "્રે": 218,
      "▁તમા": 219,
      "જી": 220,
      "▁માં": 221,
      "લો": 222,
      "▁મે": 223,
      "▁જા": 224,
      "▁મુ": 225,
      "કી": 226,
      "સે": 227,
      "▁આવે": 228,
      "સા": 229,
      "▁તમે": 230,
      "સ્ટ": 231,
      "પા": 232,
      "▁વર્": 233,
      "ણા": 234,
      "ેશ": 235,
      "્રી": 236,
      "▁ઇ": 237,
      "ષ્": 238,
      "ટા": 239,
      "ન્ટ": 240,
      "ારી": 241,
      "▁છો": 242,
      "િવ": 243,
      "ધી": 244,
      "્યારે": 245,
      "▁અન": 246,
      "▁હતા": 247,
      "જા": 248,
      "દી": 249,
      "▁રી": 250,
      "ળી": 251,
      "સ્ત": 252,
      "ંચ": 253,
      "▁હા": 254,
      "▁હતો": 255,
      "શ્": 256,
      "્યુ": 257,
      "▁મહ": 258,
      "વું": 259,
      "ભા": 260,
      "સી": 261,
      "▁રો": 262,
      "િંગ": 263,
      "ાર્": 264,
      "▁ભા": 265,
      "યુ": 266,
      "▁હોય": 267,
      "તો": 268,
      "યોગ": 269,
      "દ્": 270,
      "▁નિ": 271,
      "▁લે": 272,
      "▁વધુ": 273,
      "▁રહ": 274,
      "દા": 275,
      "▁સર": 276,
      "છી": 277,
      "▁ખા": 278,
      "▁શકે": 279,
      "ન્ડ": 280,
      "▁કરવામાં": 281,
      "વાર": 282,
      "▁કા": 283,
      "વિ": 284,
      "મી": 285,
      "▁કરે": 286,
      "પ્": 287,
      "્રા": 288,
      "શન": 289,
      "▁કરો": 290,
      "માન": 291,
      "્યાં": 292,
      "▁સે": 293,
      "▁રીતે": 294,
      "ંતુ": 295,
      "▁ની": 296,
      "▁લોકો": 297,
      "ળા": 298,
      "િલ્": 299,
      "્વા": 300,
      "▁આવી": 301,
      "▁સ્થ": 302,
      "▁ગુ": 303,
      "▁સમય": 304,
      "▁હતું": 305,
      "▁રહે": 306,
      "મ્": 307,
      "▁કોઈ": 308,
      "▁વર્ષ": 309,
      "▁પરંતુ": 310,
      "ધા": 311,
      "જે": 312,
      "▁જી": 313,
      "ટર": 314,
      "▁શક": 315,
      "ગી": 316,
      "▁બના": 317,
      "▁પછી": 318,
      "ૂર્": 319,
      "પી": 320,
      "ચ્": 321,
      "▁અથ": 322,
      "▁નો": 323,
      "્વારા": 324,
      "▁બી": 325,
      "વો": 326,
      "▁દ્વારા": 327,
      "બા": 328,
      "▁અથવા": 329,
      "તાં": 330,
      "▁યુ": 331,
      "▁તેના": 332,
      "▁સિ": 333,
      "હીં": 334,
      "▁જરૂ": 335,
      "▁પહે": 336,
      "ન્સ": 337,
      "▁થાય": 338,
      "▁મળ": 339,
      "▁પે": 340,
      "▁વ્ય": 341,
      "વાની": 342,
      "▁દે": 343,
      "િન": 344,
      "બી": 345,
      "▁પુ": 346,
      "▁રે": 347,
      "ડે": 348,
      "▁તેઓ": 349,
      "ોલ": 350,
      "▁સુધી": 351,
      "▁પરિ": 352,
      "▁રાજ": 353,
      "શા": 354,
      "▁રૂ": 355,
      "▁પોતા": 356,
      "ટો": 357,
      "ારો": 358,
      "▁ચા": 359,
      "રમાં": 360,
      "્સ": 361,
      "ચે": 362,
      "રણ": 363,
      "▁કામ": 364,
      "ક્ર": 365,
      "▁ઝ": 366,
      "ૂર": 367,
      "થા": 368,
      "િટ": 369,
      "▁શા": 370,
      "▁દર": 371,
      "ષ્ટ": 372,
      "▁ઈ": 373,
      "▁જોઈ": 374,
      "▁વે": 375,
      "▁કિ": 376,
      "ંક": 377,
      "▁રાખ": 378,
      "▁દિવ": 379,
      "▁સૌ": 380,
      "▁થઈ": 381,
      "ચા": 382,
      "▁પી": 383,
      "▁ભાર": 384,
      "▁ને": 385,
      "િકા": 386,
      "▁તા": 387,
      "ર્ટ": 388,
      "ેર": 389,
      "▁ઉપયોગ": 390,
      "ંડ": 391,
      "▁સો": 392,
      "ક્સ": 393,
      "▁મૂ": 394,
      "મો": 395,
      "▁તમારા": 396,
      "▁ઉત્": 397,
      "▁મી": 398,
      "દ્ધ": 399,
      "ગે": 400,
      "▁લી": 401,
      "▁ટે": 402,
      "પ્ર": 403,
      "▁સી": 404,
      "▁કેટ": 405,
      "ુક": 406,
      "▁ક્": 407,
      "જન": 408,
      "બર": 409,
      "િલ": 410,
      "હો": 411,
      "▁ખૂ": 412,
      "▁લગ": 413,
      "▁અમે": 414,
      "પો": 415,
      "સો": 416,
      "ક્તિ": 417,
      "ણો": 418,
      "▁જ્યારે": 419,
      "▁બાળ": 420,
      "સર": 421,
      "▁કં": 422,
      "મને": 423,
      "નમાં": 424,
      "ર્સ": 425,
      "▁તરી": 426,
      "▁તેને": 427,
      "▁માત્ર": 428,
      "▁શકો": 429,
      "ગર": 430,
      "▁બો": 431,
      "ડો": 432,
      "▁ફો": 433,
      "▁તરીકે": 434,
      "▁તેમના": 435,
      "▁શું": 436,
      "્રો": 437,
      "▁હે": 438,
      "ારા": 439,
      "▁જોઈએ": 440,
      "▁ડિ": 441,
      "▁સમા": 442,
      "ખા": 443,
      "ેલા": 444,
      "▁બાદ": 445,
      "▁ખૂબ": 446,
      "▁રહી": 447,
      "▁શરૂ": 448,
      "▁ચો": 449,
      "પૂર્": 450,
      "▁પહેલા": 451,
      "▁પોલી": 452,
      "▁ટી": 453,
      "તર": 454,
      "માંથી": 455,
      "▁અન્ય": 456,
      "▁બનાવ": 457,
      "▁સૌથી": 458,
      "લાક": 459,
      "ગા": 460,
      "▁નહીં": 461,
      "▁ફિલ્": 462,
      "▁મહિ": 463,
      "▁તેની": 464,
      "▁શો": 465,
      "▁પડ": 466,
      "▁ગા": 467,
      "▁પસ": 468,
      "▁કુ": 469,
      "▁કાર્ય": 470,
      "▁પાણી": 471,
      "▁અનુ": 472,
      "▁કહ": 473,
      "▁હવે": 474,
      "▁દી": 475,
      "▁આગ": 476,
      "હાર": 477,
      "વાદ": 478,
      "▁સામે": 479,
      "નિ": 480,
      "▁ઊ": 481,
      "દેશ": 482,
      "▁ચૂ": 483,
      "▁જરૂર": 484,
      "ાઇ": 485,
      "હિત": 486,
      "▁થી": 487,
      "ણાવ": 488,
      "ચાર": 489,
      "▁અભ": 490,
      "▁કારણ": 491,
      "થમ": 492,
      "▁અલ": 493,
      "▁દેશ": 494,
      "ક્ત": 495,
      "્રણ": 496,
      "▁દુ": 497,
      "પે": 498,
      "▁કારણે": 499,
      "નાં": 500,
      "સ્તા": 501,
      "▁વિશે": 502,
      "▁તેમણે": 503,
      "▁ભાગ": 504,
      "જુ": 505,
      "▁કહે": 506,
      "▁ત્યારે": 507,
      "▁વાત": 508,
      "ન્દ": 509,
      "▁જવા": 510,
      "▁ત્યાં": 511,
      "▁સ્વ": 512,
      "▁અમ": 513,
      "▁જીવ": 514,
      "લિ": 515,
      "ક્ટ": 516,
      "માન્ય": 517,
      "પની": 518,
      "બંધ": 519,
      "▁દિવસ": 520,
      "શો": 521,
      "ર્ડ": 522,
      "ર્થ": 523,
      "▁આધ": 524,
      "▁કર્યો": 525,
      "બ્": 526,
      "રફ": 527,
      "તમાં": 528,
      "ંટ": 529,
      "વાનું": 530,
      "હા": 531,
      "▁પૂ": 532,
      "▁પ્રો": 533,
      "▁પ્રા": 534,
      "▁રહ્યા": 535,
      "▁સરકાર": 536,
      "▁મળી": 537,
      "ેલ": 538,
      "▁રિ": 539,
      "સ્થ": 540,
      "ગ્ર": 541,
      "છા": 542,
      "ઓને": 543,
      "યું": 544,
      "▁કહ્યું": 545,
      "લમાં": 546,
      "પૂર્ણ": 547,
      "ક્ષા": 548,
      "▁પાસે": 549,
      "▁દરમ": 550,
      "▁પ્રથમ": 551,
      "▁સૂ": 552,
      "▁જુ": 553,
      "▁તેમને": 554,
      "▁ઘણા": 555,
      "ળો": 556,
      "▁ગો": 557,
      "▁ભૂ": 558,
      "ંભ": 559,
      "રેક": 560,
      "ત્રી": 561,
      "▁જણાવ": 562,
      "▁ડે": 563,
      "શી": 564,
      "▁નોંધ": 565,
      "▁બદ": 566,
      "▁સામાન્ય": 567,
      "▁પસંદ": 568,
      "િયાન": 569,
      "▁તમામ": 570,
      "▁વ્યક્તિ": 571,
      "▁વખ": 572,
      "▁શકાય": 573,
      "દન": 574,
      "▁માન": 575,
      "▁જાય": 576,
      "▁મુખ": 577,
      "▁ઘટ": 578,
      "ત્વ": 579,
      "▁મેળ": 580,
      "▁માર્": 581,
      "▁બધા": 582,
      "વાનો": 583,
      "▁દરેક": 584,
      "વર": 585,
      "▁કરીને": 586,
      "▁ફે": 587,
      "▁એટ": 588,
      "▁નિર્": 589,
      "િતિ": 590,
      "▁ફિલ્મ": 591,
      "રુ": 592,
      "▁વિસ્ત": 593,
      "દર": 594,
      "▁પગ": 595,
      "્રેસ": 596,
      "▁આજે": 597,
      "▁જોવા": 598,
      "▁થો": 599,
      "▁આપી": 600,
      "લુ": 601,
      "▁તૈ": 602,
      "▁પહો": 603,
      "ર્મ": 604,
      "▁મોટા": 605,
      "સિ": 606,
      "▁તમને": 607,
      "▁દા": 608,
      "જો": 609,
      "ૃત": 610,
      "▁હું": 611,
      "મત": 612,
      "▁મિ": 613,
      "ક્ષણ": 614,
      "▁સર્": 615,
      "▁મુખ્ય": 616,
      "▁લાગ": 617,
      "▁વી": 618,
      "▁ખુ": 619,
      "▁દરમિયાન": 620,
      "▁પ્": 621,
      "▁થઇ": 622,
      "▁પ્રકાર": 623,
      "▁હાથ": 624,
      "▁સફ": 625,
      "▁ગયા": 626,
      "▁યા": 627,
      "▁પોલીસ": 628,
      "▁ક્ર": 629,
      "▁નામ": 630,
      "રના": 631,
      "▁કંપની": 632,
      "▁તેથી": 633,
      "▁જરૂરી": 634,
      "▁પોતાના": 635,
      "▁અંત": 636,
      "▁તૈય": 637,
      "દો": 638,
      "વારે": 639,
      "▁બની": 640,
      "▁ખાસ": 641,
      "▁ઓફ": 642,
      "પાસ": 643,
      "▁કેટલાક": 644,
      "▁અલગ": 645,
      "જરા": 646,
      "▁ખો": 647,
      "▁કરવાની": 648,
      "▁કેવી": 649,
      "▁અધ": 650,
      "▁તમારી": 651,
      "ગો": 652,
      "▁વચ્": 653,
      "▁યો": 654,
      "▁ઠ": 655,
      "જબ": 656,
      "પુ": 657,
      "▁વચ્ચે": 658,
      "ચી": 659,
      "▁ફર": 660,
      "▁ટકા": 661,
      "▁ચે": 662,
      "▁યોગ": 663,
      "▁સાર": 664,
      "▁તેમની": 665,
      "▁પ્રતિ": 666,
      "પણ": 667,
      "મિ": 668,
      "▁પ્રે": 669,
      "ગત": 670,
      "વાન": 671,
      "▁જેમાં": 672,
      "વિધ": 673,
      "▁ગુજરા": 674,
      "▁દો": 675,
      "▁વિક": 676,
      "▁કર્યું": 677,
      "ન્દ્ર": 678,
      "▁ભારત": 679,
      "▁પહોંચ": 680,
      "▁દર્": 681,
      "દદ": 682,
      "▁બહાર": 683,
      "લિક": 684,
      "સ્થા": 685,
      "▁વિશ્": 686,
      "▁કરતા": 687,
      "▁નિય": 688,
      "▁લઈ": 689,
      "▁અંગ": 690,
      "▁સ્પ": 691,
      "▁કરશે": 692,
      "લું": 693,
      "▁બંધ": 694,
      "▁રંગ": 695,
      "▁હિ": 696,
      "નની": 697,
      "તું": 698,
      "દાર": 699,
      "ધાન": 700,
      "▁ત્રણ": 701,
      "▁ધરા": 702,
      "કરી": 703,
      "▁દૂર": 704,
      "▁આવ્યા": 705,
      "▁ઉત્પા": 706,
      "▁વર": 707,
      "▁મદદ": 708,
      "▁એમ": 709,
      "▁જેમ": 710,
      "▁ખે": 711,
      "રની": 712,
      "કિ": 713,
      "▁જૂ": 714,
      "▁આવ્યો": 715,
      "▁સરળ": 716,
      "બે": 717,
      "વાય": 718,
      "▁શિ": 719,
      "▁આવશે": 720,
      "જના": 721,
      "કસ": 722,
      "▁રૂપ": 723,
      "▁આપે": 724,
      "િયન": 725,
      "ખ્યા": 726,
      "▁બિ": 727,
      "મક": 728,
      "▁થશે": 729,
      "▁બાળકો": 730,
      "▁જાણ": 731,
      "▁અહીં": 732,
      "▁તરફ": 733,
      "દે": 734,
      "▁ભાવ": 735,
      "ૂત": 736,
      "▁બન": 737,
      "ંત્ર": 738,
      "▁મહિલા": 739,
      "ડિ": 740,
      "પરા": 741,
      "▁અસર": 742,
      "▁પૂર્": 743,
      "દર્": 744,
      "▁સ્ટ": 745,
      "▁કરતાં": 746,
      "ાઈ": 747,
      "ષ્ઠ": 748,
      "જ્": 749,
      "ીએ": 750,
      "▁જાહે": 751,
      "▁ધ્યા": 752,
      "▁સામ": 753,
      "▁મોદી": 754,
      "ંબા": 755,
      "▁થયો": 756,
      "ડિયા": 757,
      "▁વિવિધ": 758,
      "વેશ": 759,
      "▁ગ્ર": 760,
      "▁કોંગ": 761,
      "▁ઘણી": 762,
      "એસ": 763,
      "▁ક્ષ": 764,
      "ત્ય": 765,
      "▁શહે": 766,
      "નિક": 767,
      "પર": 768,
      "▁હશે": 769,
      "પ્ત": 770,
      "જાર": 771,
      "ભાવ": 772,
      "▁કરોડ": 773,
      "▁ગર": 774,
      "▁ઉપર": 775,
      "▁કપ": 776,
      "▁સ્ટે": 777,
      "▁બં": 778,
      "્ન": 779,
      "હુ": 780,
      "▁આવ્યું": 781,
      "▁ભાજ": 782,
      "લ્સ": 783,
      "ઓમાં": 784,
      "▁કર્યા": 785,
      "▁ઉમે": 786,
      "▁રાજ્ય": 787,
      "વવા": 788,
      "▁સુર": 789,
      "સ્તુ": 790,
      "ાયો": 791,
      "મમાં": 792,
      "જૂ": 793,
      "▁શ્રે": 794,
      "મેન્ટ": 795,
      "▁ખરી": 796,
      "▁ટો": 797,
      "ખી": 798,
      "ફો": 799,
      "▁ઘટના": 800,
      "પના": 801,
      "▁ય": 802,
      "▁દિ": 803,
      "▁આરો": 804,
      "ચના": 805,
      "▁રહ્યો": 806,
      "્યૂ": 807,
      "જર": 808,
      "▁પાર્": 809,
      "વણી": 810,
      "▁ઝડ": 811,
      "▁ડો": 812,
      "▁લાખ": 813,
      "બો": 814,
      "▁પ્રમા": 815,
      "▁આવા": 816,
      "▁પોતાની": 817,
      "▁સંપૂર્ણ": 818,
      "▁બંને": 819,
      "▁થયા": 820,
      "▁ચૂંટ": 821,
      "િસ": 822,
      "ેટ": 823,
      "▁ફરી": 824,
      "▁બેઠ": 825,
      "મ્પ": 826,
      "સ્પ": 827,
      "▁જીવન": 828,
      "રને": 829,
      "સ્ક": 830,
      "▁સહ": 831,
      "▁તૈયાર": 832,
      "▁મહત્વ": 833,
      "ામી": 834,
      "▁મળે": 835,
      "▁સારી": 836,
      "▁શરી": 837,
      "▁વ્યવ": 838,
      "તાઓ": 839,
      "લ્ડ": 840,
      "▁સમયે": 841,
      "▁નીચે": 842,
      "▁ચૂંટણી": 843,
      "ધો": 844,
      "ઇટ": 845,
      "ચ્છ": 846,
      "ર્ષ": 847,
      "▁પહેલાં": 848,
      "▁યોગ્ય": 849,
      "▁પ્રવા": 850,
      "▁વો": 851,
      "▁હોવા": 852,
      "િતા": 853,
      "▁આધાર": 854,
      "▁કોંગ્રેસ": 855,
      "▁આપવામાં": 856,
      "▁અધિક": 857,
      "▁કોઇ": 858,
      "▁રોજ": 859,
      "ગ્રી": 860,
      "▁સંબંધ": 861,
      "▁વિસ્તાર": 862,
      "સ્યા": 863,
      "▁જણાવ્યું": 864,
      "▁નવા": 865,
      "લ્લા": 866,
      "▁જોકે": 867,
      "▁વાર": 868,
      "▁રૂપિયા": 869,
      "તુ": 870,
      "▁વ્યા": 871,
      "્વ": 872,
      "ગ્યા": 873,
      "▁શુ": 874,
      "શિ": 875,
      "દ્ય": 876,
      "કરણ": 877,
      "ઓની": 878,
      "ંત્રી": 879,
      "▁ધો": 880,
      "▁તેમજ": 881,
      "▁બીજા": 882,
      "▁અપ": 883,
      "ચર": 884,
      "્રિ": 885,
      "▁વધારે": 886,
      "▁ચી": 887,
      "▁જવાબ": 888,
      "નના": 889,
      "▁વખત": 890,
      "ત્તા": 891,
      "સમાં": 892,
      "સાદ": 893,
      "ર્ક": 894,
      "▁બાળક": 895,
      "મુ": 896,
      "ટેલ": 897,
      "કલ": 898,
      "▁સ્થા": 899,
      "▁સમસ્યા": 900,
      "▁ટ્રે": 901,
      "▁શક્ય": 902,
      "▁ફૂ": 903,
      "▁ડી": 904,
      "દાન": 905,
      "▁સ્થિતિ": 906,
      "સ્સા": 907,
      "તરી": 908,
      "ક્રિયા": 909,
      "▁મોટી": 910,
      "બલ": 911,
      "▁અંગે": 912,
      "▁આમ": 913,
      "▁વિશ્વ": 914,
      "▁ગયો": 915,
      "▁નવી": 916,
      "ત્મક": 917,
      "▁પડે": 918,
      "ંકા": 919,
      "▁જ્યાં": 920,
      "ુંબ": 921,
      "▁ઘટા": 922,
      "▁રસ": 923,
      "ંખ": 924,
      "▁એટલે": 925,
      "▁વસ્તુ": 926,
      "▁ઉપરા": 927,
      "ર્ચ": 928,
      "સાર": 929,
      "▁તપાસ": 930,
      "ેલી": 931,
      "તીય": 932,
      "▁રહ્યું": 933,
      "▁હોઈ": 934,
      "▁સારવાર": 935,
      "કર": 936,
      "▁સ્થાન": 937,
      "ઇન": 938,
      "ભગ": 939,
      "▁આગળ": 940,
      "રિક": 941,
      "વાના": 942,
      "▁છીએ": 943,
      "▁મધ": 944,
      "▁જેથી": 945,
      "▁ફ્": 946,
      "▁લાગે": 947,
      "ટ્સ": 948,
      "પણે": 949,
      "હિ": 950,
      "▁અંદ": 951,
      "▁દેખ": 952,
      "▁કર્": 953,
      "▁લગભગ": 954,
      "▁સંગ": 955,
      "▁અવ": 956,
      "▁સ્ક": 957,
      "▁ગુજરાત": 958,
      "▁બોલ": 959,
      "િત્ર": 960,
      "▁ઉપરાંત": 961,
      "▁બ્": 962,
      "ોમાં": 963,
      "ક્ટર": 964,
      "▁ગઈ": 965,
      "નાર": 966,
      "▁ચિ": 967,
      "▁પ્રક્રિયા": 968,
      "ભાગ": 969,
      "▁માતા": 970,
      "ુમ": 971,
      "▁અનેક": 972,
      "▁અર્થ": 973,
      "▁પાછ": 974,
      "▁છતાં": 975,
      "શ્કે": 976,
      "▁મને": 977,
      "ઇએ": 978,
      "લના": 979,
      "▁ગામ": 980,
      "▁વૃ": 981,
      "ાર્થી": 982,
      "▁ગણ": 983,
      "▁લોક": 984,
      "▁શે": 985,
      "▁ભર": 986,
      "ંસ": 987,
      "▁ક્યારે": 988,
      "પોર્ટ": 989,
      "િર": 990,
      "▁કાર્": 991,
      "▁નાના": 992,
      "▁રહેશે": 993,
      "ટક": 994,
      "▁વિચાર": 995,
      "નુ": 996,
      "▁ડા": 997,
      "▁લેવા": 998,
      "ળતા": 999,
      "▁પાંચ": 1000,
      "જ્ઞ": 1001,
      "▁ગે": 1002,
      "▁તેમાં": 1003,
      "▁મહે": 1004,
      "કિસ્તા": 1005,
      "▁જગ્યા": 1006,
      "▁ધર": 1007,
      "▁લક્ષ": 1008,
      "▁અમા": 1009,
      "તન": 1010,
      "િલ્લા": 1011,
      "▁નિર્ણ": 1012,
      "યર": 1013,
      "કડ": 1014,
      "ફ્": 1015,
      "િકાસ": 1016,
      "ંધી": 1017,
      "▁બને": 1018,
      "▁ખાતે": 1019,
      "▁માહિત": 1020,
      "▁થયું": 1021,
      "▁લિ": 1022,
      "▁પાકિસ્તા": 1023,
      "ટિંગ": 1024,
      "▁અભિ": 1025,
      "ાવવા": 1026,
      "ધું": 1027,
      "કાશ": 1028,
      "એમ": 1029,
      "▁થય": 1030,
      "▁પરિણ": 1031,
      "કારી": 1032,
      "▁લગ્ન": 1033,
      "▁વરસાદ": 1034,
      "સાય": 1035,
      "ારીઓ": 1036,
      "્યાર": 1037,
      "તિક": 1038,
      "તમ": 1039,
      "▁જેટ": 1040,
      "ાવે": 1041,
      "▁કિસ્સા": 1042,
      "▁માહિતી": 1043,
      "ાવો": 1044,
      "▁સાધ": 1045,
      "▁ચાર": 1046,
      "ર્ન": 1047,
      "▁છું": 1048,
      "▁મુશ્કે": 1049,
      "▁કરવું": 1050,
      "▁મુજબ": 1051,
      "▁જેના": 1052,
      "ટમાં": 1053,
      "ુંદર": 1054,
      "ત્તિ": 1055,
      "િમ": 1056,
      "▁અર": 1057,
      "જીક": 1058,
      "▁ફા": 1059,
      "▁વિદ્ય": 1060,
      "▁સ્વા": 1061,
      "ષ્ટ્ર": 1062,
      "ક્કસ": 1063,
      "▁સહિત": 1064,
      "ંડા": 1065,
      "ળે": 1066,
      "▁મૃત": 1067,
      "ર્ચા": 1068,
      "ણમાં": 1069,
      "▁બીજી": 1070,
      "▁જિલ્લા": 1071,
      "▁સમાવેશ": 1072,
      "▁મારી": 1073,
      "▁પરિવાર": 1074,
      "▁ટ્ર": 1075,
      "▁લાંબા": 1076,
      "▁જન્": 1077,
      "▁ભારતીય": 1078,
      "▁લાભ": 1079,
      "▁સંખ્યા": 1080,
      "▁ઓછા": 1081,
      "▁ચોક્કસ": 1082,
      "▁ધ્યાન": 1083,
      "ભાઈ": 1084,
      "સિક": 1085,
      "▁મંદ": 1086,
      "▁પ્લા": 1087,
      "▁સમગ્ર": 1088,
      "▁શોધ": 1089,
      "ડવા": 1090,
      "▁પ્રયા": 1091,
      "▁બનાવવા": 1092,
      "ત્રો": 1093,
      "▁તથા": 1094,
      "હરણ": 1095,
      "ંબ": 1096,
      "▁મહિના": 1097,
      "▁પડશે": 1098,
      "▁ઉદા": 1099,
      "▁વિદ્યાર્થી": 1100,
      "▁પડી": 1101,
      "▁બાબ": 1102,
      "▁ધરાવે": 1103,
      "▁ટીમ": 1104,
      "▁ઓળ": 1105,
      "▁શી": 1106,
      "▁પૈ": 1107,
      "મણ": 1108,
      "લેટ": 1109,
      "હન": 1110,
      "▁ધી": 1111,
      "કાત": 1112,
      "▁મૂળ": 1113,
      "▁આપણે": 1114,
      "▁લઇ": 1115,
      "ટન": 1116,
      "▁ગ્રા": 1117,
      "ભવ": 1118,
      "રિ": 1119,
      "▁કાય": 1120,
      "▁સેવા": 1121,
      "▁ફાય": 1122,
      "▁વિકાસ": 1123,
      "ંહ": 1124,
      "▁એસ": 1125,
      "▁પોલીસે": 1126,
      "▁મામ": 1127,
      "▁શ્રેષ્ઠ": 1128,
      "▁ત્યાર": 1129,
      "આત": 1130,
      "▁કલાક": 1131,
      "▁દવા": 1132,
      "રામ": 1133,
      "▁સ્ત્રી": 1134,
      "▁મુલા": 1135,
      "▁નક્": 1136,
      "▁ટા": 1137,
      "ચ્ચ": 1138,
      "લાઈ": 1139,
      "▁કિં": 1140,
      "▁શબ્": 1141,
      "િયલ": 1142,
      "ઓના": 1143,
      "▁હજુ": 1144,
      "▁નિર્ણય": 1145,
      "વક": 1146,
      "▁નુક": 1147,
      "▁કોઈપણ": 1148,
      "▁મત": 1149,
      "▁રોગ": 1150,
      "▁બુ": 1151,
      "▁હં": 1152,
      "લ્પ": 1153,
      "વાલ": 1154,
      "લન": 1155,
      "કારો": 1156,
      "થ્": 1157,
      "▁જાણી": 1158,
      "▁હાલ": 1159,
      "▁સત": 1160,
      "▁જાહેર": 1161,
      "▁તેનો": 1162,
      "કીય": 1163,
      "▁વખતે": 1164,
      "▁સુંદર": 1165,
      "ૃતિ": 1166,
      "▁નજીક": 1167,
      "▁મારા": 1168,
      "▁ઉત્પાદન": 1169,
      "▁પૂર": 1170,
      "▁બનાવી": 1171,
      "▁એવું": 1172,
      "▁તમારે": 1173,
      "▁મળશે": 1174,
      "▁દિલ્": 1175,
      "ંઘ": 1176,
      "▁સુધ": 1177,
      "માર": 1178,
      "▁થોડા": 1179,
      "મ્બર": 1180,
      "લ્લે": 1181,
      "વાસ": 1182,
      "▁પ્રેમ": 1183,
      "જય": 1184,
      "▁અમદા": 1185,
      "▁હેઠ": 1186,
      "▁એન્": 1187,
      "▁ચાલ": 1188,
      "▁કેટલી": 1189,
      "▁લખ": 1190,
      "▁કુલ": 1191,
      "▁માર્ગ": 1192,
      "ીર": 1193,
      "શ્ય": 1194,
      "▁ઇન્": 1195,
      "▁ઉદાહરણ": 1196,
      "▁હેઠળ": 1197,
      "▁પેટ": 1198,
      "▁પરી": 1199,
      "▁સૂચ": 1200,
      "મેશા": 1201,
      "▁અમદાવાદ": 1202,
      "▁નક્કી": 1203,
      "▁છા": 1204,
      "▁યાદ": 1205,
      "ઠા": 1206,
      "▁ચૂક": 1207,
      "ીને": 1208,
      "▁આર": 1209,
      "▁વપરા": 1210,
      "▁યોજના": 1211,
      "▁વધારો": 1212,
      "કત": 1213,
      "▁ખાન": 1214,
      "▁ગાંધી": 1215,
      "ળામાં": 1216,
      "▁પક્ષ": 1217,
      "ેશન": 1218,
      "▁કેન્દ્ર": 1219,
      "▁દિલ્હી": 1220,
      "▁અનુસાર": 1221,
      "ઇલ": 1222,
      "▁રજૂ": 1223,
      "ડિયો": 1224,
      "▁લોકોને": 1225,
      "▁ભો": 1226,
      "▁પરિણામ": 1227,
      "▁સલા": 1228,
      "▁એવી": 1229,
      "▁દિવસે": 1230,
      "▁ઉત્પાદ": 1231,
      "▁વડા": 1232,
      "▁હંમેશા": 1233,
      "▁આંત": 1234,
      "▁તેણે": 1235,
      "▁મિન": 1236,
      "▁ફેર": 1237,
      "▁બાજુ": 1238,
      "ગ્": 1239,
      "▁પ્રશ્": 1240,
      "થો": 1241,
      "▁નિષ્": 1242,
      "▁પાછળ": 1243,
      "▁મુદ્": 1244,
      "▁માણ": 1245,
      "▁છેલ્લા": 1246,
      "▁કલા": 1247,
      "મતા": 1248,
      "▁ઘર": 1249,
      "▁ચાલુ": 1250,
      "▁વિરો": 1251,
      "▁ભાજપ": 1252,
      "નગર": 1253,
      "▁વૈ": 1254,
      "નીય": 1255,
      "▁નં": 1256,
      "▁વર્ષે": 1257,
      "▁હજાર": 1258,
      "▁ભારે": 1259,
      "▁ખેડ": 1260,
      "▁સતત": 1261,
      "્રીય": 1262,
      "નને": 1263,
      "▁પ્રયાસ": 1264,
      "▁ફક્ત": 1265,
      "▁કાર્યક્ર": 1266,
      "▁એલ": 1267,
      "▁સ્ટો": 1268,
      "▁જોડ": 1269,
      "વવામાં": 1270,
      "▁ખર્ચ": 1271,
      "▁તક": 1272,
      "ફી": 1273,
      "ંજ": 1274,
      "▁લઈને": 1275,
      "ઇડ": 1276,
      "નારા": 1277,
      "▁વગર": 1278,
      "▁એર": 1279,
      "રાક": 1280,
      "▁ગુણ": 1281,
      "▁જોઇએ": 1282,
      "▁સામગ્રી": 1283,
      "્રીમ": 1284,
      "▁સિસ્ટ": 1285,
      "પ્રિય": 1286,
      "ીત": 1287,
      "▁માંગ": 1288,
      "▁ચર્ચા": 1289,
      "▁કરવો": 1290,
      "▁પત્": 1291,
      "▁જશે": 1292,
      "િકો": 1293,
      "▁જમી": 1294,
      "ણાં": 1295,
      "▁સારા": 1296,
      "▁વિચ": 1297,
      "▁દર્શ": 1298,
      "▁ઓછી": 1299,
      "▁હતાં": 1300,
      "▁કરા": 1301,
      "▁જન્મ": 1302,
      "સાન": 1303,
      "િયમ": 1304,
      "▁અત્ય": 1305,
      "▁ઊંચ": 1306,
      "▁શર": 1307,
      "▁બેઠક": 1308,
      "▁મોત": 1309,
      "ટલ": 1310,
      "▁બચ": 1311,
      "▁મજબ": 1312,
      "▁નવ": 1313,
      "▁વધુમાં": 1314,
      "▁હકી": 1315,
      "▁રચના": 1316,
      "▁હુમ": 1317,
      "▁ટ્રા": 1318,
      "▁લેખ": 1319,
      "▁પિતા": 1320,
      "ષણ": 1321,
      "▁પાર્ટી": 1322,
      "▁ગ્રામ": 1323,
      "▁કરવાનો": 1324,
      "▁નિયમ": 1325,
      "▁મધ્ય": 1326,
      "કમ": 1327,
      "▁ભે": 1328,
      "▁અસ": 1329,
      "▁વાળ": 1330,
      "▁માર": 1331,
      "▁જય": 1332,
      "▁સમજ": 1333,
      "ગીરી": 1334,
      "▁જેવા": 1335,
      "▁રાહ": 1336,
      "▁સ્પષ્ટ": 1337,
      "▁ખરીદી": 1338,
      "▁એન": 1339,
      "▁મેચ": 1340,
      "▁આક": 1341,
      "કળ": 1342,
      "જરી": 1343,
      "લેન્ડ": 1344,
      "▁સપ્": 1345,
      "▁કંઈ": 1346,
      "▁આઇ": 1347,
      "વતી": 1348,
      "▁કાઢ": 1349,
      "બાદ": 1350,
      "▁કર્મ": 1351,
      "નિયા": 1352,
      "▁ગર્": 1353,
      "ખર": 1354,
      "▁આયો": 1355,
      "ઉન્ટ": 1356,
      "▁અગા": 1357,
      "ઓએ": 1358,
      "▁ઑ": 1359,
      "▁કહી": 1360,
      "▁આસ": 1361,
      "કુ": 1362,
      "ંકી": 1363,
      "▁કેમ": 1364,
      "▁રશ": 1365,
      "ાયક": 1366,
      "▁દેખા": 1367,
      "▁સંપ": 1368,
      "▁રમ": 1369,
      "▁ટૂ": 1370,
      "ફે": 1371,
      "▁કરવી": 1372,
      "ફા": 1373,
      "▁પ્રકાશ": 1374,
      "▁ખોરાક": 1375,
      "નંદ": 1376,
      "કારે": 1377,
      "▁અભ્યા": 1378,
      "ાયેલા": 1379,
      "▁ફરિયા": 1380,
      "▁અગાઉ": 1381,
      "વન": 1382,
      "મંત્રી": 1383,
      "મર": 1384,
      "▁ગંભ": 1385,
      "ંપ": 1386,
      "▁શેર": 1387,
      "▁વન": 1388,
      "▁ફોટો": 1389,
      "▁પદ": 1390,
      "શક": 1391,
      "▁ઝડપ": 1392,
      "▁સ્વાદ": 1393,
      "ાઇન": 1394,
      "▁ઓળખ": 1395,
      "સ્પિટ": 1396,
      "વિક": 1397,
      "▁લોકપ્રિય": 1398,
      "▁પૂર્વ": 1399,
      "▁ઘરે": 1400,
      "ાયેલ": 1401,
      "▁કિંમત": 1402,
      "ટ્": 1403,
      "▁ગંભીર": 1404,
      "ઠી": 1405,
      "▁દાખ": 1406,
      "▁જન": 1407,
      "▁સમાન": 1408,
      "▁તર": 1409,
      "તિહા": 1410,
      "તાવ": 1411,
      "▁ગરમ": 1412,
      "▁ઓપ": 1413,
      "રૂપ": 1414,
      "▁મિનિટ": 1415,
      "▁વાંચ": 1416,
      "▁આશ": 1417,
      "▁બ્રા": 1418,
      "ક્શન": 1419,
      "▁આપવા": 1420,
      "▁ઉચ્ચ": 1421,
      "ેત્ર": 1422,
      "▁બનાવે": 1423,
      "લની": 1424,
      "▁આગામી": 1425,
      "▁વધી": 1426,
      "▁બહુ": 1427,
      "▁પ્રદેશ": 1428,
      "▁મુંબ": 1429,
      "લર": 1430,
      "▁આંખ": 1431,
      "▁પત્ની": 1432,
      "▁છોડ": 1433,
      "▁શ્રી": 1434,
      "▁ડિઝ": 1435,
      "ૃત્તિ": 1436,
      "▁મૂક": 1437,
      "ળવા": 1438,
      "▁મન": 1439,
      "▁કરવાનું": 1440,
      "▁ઉલ્લે": 1441,
      "▁કોર્ટ": 1442,
      "▁ઉલ્લેખ": 1443,
      "▁હોસ્પિટ": 1444,
      "▁કર્મચ": 1445,
      "ત્ત": 1446,
      "લાય": 1447,
      "▁જેને": 1448,
      "દ્ધિ": 1449,
      "▁વજન": 1450,
      "મ્બ": 1451,
      "રિકા": 1452,
      "સના": 1453,
      "▁ચાલી": 1454,
      "દ્ર": 1455,
      "▁પટેલ": 1456,
      "▁મીડિયા": 1457,
      "▁રહ્યાં": 1458,
      "▁કિસ્સામાં": 1459,
      "▁પ્રાપ્ત": 1460,
      "ઝા": 1461,
      "▁અમેરિકા": 1462,
      "કારા": 1463,
      "▁કોર્": 1464,
      "ત્રા": 1465,
      "પુર": 1466,
      "▁ફી": 1467,
      "▁મહા": 1468,
      "▁આઈ": 1469,
      "▁હાર્": 1470,
      "ણું": 1471,
      "િટી": 1472,
      "▁મેળવી": 1473,
      "ગ્ય": 1474,
      "▁મિશ": 1475,
      "▁ખરા": 1476,
      "રાત": 1477,
      "▁આનંદ": 1478,
      "▁નંબર": 1479,
      "▁જેવી": 1480,
      "▁તેવી": 1481,
      "▁પસંદગી": 1482,
      "▁કામગીરી": 1483,
      "ખો": 1484,
      "▁સભ": 1485,
      "▁દર્દી": 1486,
      "ાવવામાં": 1487,
      "▁મુલાકાત": 1488,
      "સની": 1489,
      "દ્ધતિ": 1490,
      "▁નુકસાન": 1491,
      "▁ઢ": 1492,
      "▁સંપૂર્ણપણે": 1493,
      "ઉન્ડ": 1494,
      "▁જુઓ": 1495,
      "▁પૂર્ણ": 1496,
      "ુર": 1497,
      "▁શૈ": 1498,
      "▁સંસ્થા": 1499,
      "▁બેન્": 1500,
      "▁જણા": 1501,
      "વાળા": 1502,
      "ંડી": 1503,
      "વતા": 1504,
      "▁પૂછ": 1505,
      "▁જીત": 1506,
      "▁પુન": 1507,
      "▁કેટલીક": 1508,
      "▁મહાન": 1509,
      "▁રોકા": 1510,
      "▁પહોંચી": 1511,
      "દર્શન": 1512,
      "કારક": 1513,
      "▁ગયું": 1514,
      "સભા": 1515,
      "▁હી": 1516,
      "વાથી": 1517,
      "▁છોડી": 1518,
      "▁પદ્ધતિ": 1519,
      "▁લક્ષણો": 1520,
      "▁વિદેશ": 1521,
      "▁અંદર": 1522,
      "▁રુ": 1523,
      "▁વિષ": 1524,
      "▁જઈ": 1525,
      "વર્": 1526,
      "▁વિસ્તારમાં": 1527,
      "ઘા": 1528,
      "સન": 1529,
      "ૂટ": 1530,
      "▁વિના": 1531,
      "મન": 1532,
      "ધિ": 1533,
      "્રેડ": 1534,
      "▁મજબૂત": 1535,
      "▁સ્તર": 1536,
      "▁વસ": 1537,
      "ડવામાં": 1538,
      "▁આરોપી": 1539,
      "▁નાની": 1540,
      "▁સિસ્ટમ": 1541,
      "ૂતો": 1542,
      "સ્થિતિ": 1543,
      "▁શરૂઆત": 1544,
      "▁અડ": 1545,
      "ડું": 1546,
      "▁પક": 1547,
      "▁હવા": 1548,
      "રબી": 1549,
      "▁ચલા": 1550,
      "▁કી": 1551,
      "▁બ્ર": 1552,
      "▁સાં": 1553,
      "ટેડ": 1554,
      "ર્તા": 1555,
      "▁આપ્યો": 1556,
      "દારી": 1557,
      "પ્સ": 1558,
      "▁લાલ": 1559,
      "▁વર્ષની": 1560,
      "▁ઝા": 1561,
      "▁આવેલા": 1562,
      "▁ક્ષેત્ર": 1563,
      "▁ફરિયાદ": 1564,
      "આરી": 1565,
      "▁સવારે": 1566,
      "ચ્છા": 1567,
      "વાહી": 1568,
      "▁ઝડપી": 1569,
      "▁ઉદ": 1570,
      "▁પસાર": 1571,
      "શ્ચ": 1572,
      "▁મર": 1573,
      "જનો": 1574,
      "▁પ્રકારની": 1575,
      "▁હોવાનું": 1576,
      "રસ": 1577,
      "▁શાળા": 1578,
      "ષ્ય": 1579,
      "▁પ્રકારના": 1580,
      "▁રકમ": 1581,
      "▁સરકારે": 1582,
      "તંત્ર": 1583,
      "િત્રો": 1584,
      "▁સ્ટા": 1585,
      "▁સ્વી": 1586,
      "▁ભગ": 1587,
      "▁લેવામાં": 1588,
      "▁જોડા": 1589,
      "વુ": 1590,
      "જ્ઞાન": 1591,
      "▁અભ્યાસ": 1592,
      "▁મૃત્યુ": 1593,
      "શું": 1594,
      "સ્ટર": 1595,
      "▁લીધો": 1596,
      "▁વિશા": 1597,
      "▁નહિ": 1598,
      "▁ક્યાં": 1599,
      "▁એકા": 1600,
      "▁શરીર": 1601,
      "▁રોડ": 1602,
      "▁મહત્વપૂર્ણ": 1603,
      "▁બાકી": 1604,
      "ારંભ": 1605,
      "▁પ્રમાણે": 1606,
      "▁ગ્રાહ": 1607,
      "▁એવા": 1608,
      "▁તેલ": 1609,
      "ડાં": 1610,
      "▁વેપ": 1611,
      "▁ઉપકરણ": 1612,
      "▁તબ": 1613,
      "▁અર્": 1614,
      "▁ઇન્ડ": 1615,
      "મના": 1616,
      "▁રન": 1617,
      "▁વાસ્ત": 1618,
      "ષા": 1619,
      "▁દૂ": 1620,
      "▁પાસેથી": 1621,
      "▁કાર્યવાહી": 1622,
      "▁અભિને": 1623,
      "▁ખરાબ": 1624,
      "▁આત": 1625,
      "▁સાંભ": 1626,
      "▁વિભાગ": 1627,
      "▁આસપાસ": 1628,
      "લય": 1629,
      "▁જમીન": 1630,
      "▁મેળવવા": 1631,
      "▁ખાતરી": 1632,
      "મ્સ": 1633,
      "▁દ્ર": 1634,
      "મુખ": 1635,
      "▁ખેડૂતો": 1636,
      "▁વહે": 1637,
      "▁આવતા": 1638,
      "ફ્ટ": 1639,
      "▁પૂરી": 1640,
      "▁કૃ": 1641,
      "▁નોકરી": 1642,
      "▁પરિસ્થિતિ": 1643,
      "▁તેનું": 1644,
      "ન્ન": 1645,
      "▁અરજી": 1646,
      "▁પરથી": 1647,
      "સંગ": 1648,
      "▁શાંત": 1649,
      "▁સમી": 1650,
      "ૂલ": 1651,
      "િકલ": 1652,
      "▁ઇન્ટ": 1653,
      "▁સપા": 1654,
      "દ્ધા": 1655,
      "▁રાજકો": 1656,
      "બ્ર": 1657,
      "ષ્ટ્રીય": 1658,
      "▁મુશ્કેલ": 1659,
      "▁શક્તિ": 1660,
      "ેદ": 1661,
      "▁પ્રતિક": 1662,
      "▁હાલમાં": 1663,
      "▁ત્રી": 1664,
      "▁પ્રારંભ": 1665,
      "રવ": 1666,
      "િયર": 1667,
      "▁નેતા": 1668,
      "▁યુન": 1669,
      "▁એજ": 1670,
      "▁માંથી": 1671,
      "▁ભી": 1672,
      "▁બજાર": 1673,
      "ર્વ": 1674,
      "▁સત્તા": 1675,
      "▁સ્થાપ": 1676,
      "રેન્દ્ર": 1677,
      "▁દાખલ": 1678,
      "▁વીડિયો": 1679,
      "ઉટ": 1680,
      "▁દિવસો": 1681,
      "▁મિલ": 1682,
      "પ્રધાન": 1683,
      "મિક": 1684,
      "▁તી": 1685,
      "▁ખરે": 1686,
      "સ્તી": 1687,
      "લાં": 1688,
      "કારાત્મક": 1689,
      "▁કરતી": 1690,
      "▁આરામ": 1691,
      "▁આયોજન": 1692,
      "ન્સી": 1693,
      "▁સ્થાનિક": 1694,
      "▁કૉ": 1695,
      "આઈ": 1696,
      "▁લાગુ": 1697,
      "▁ધ્યાનમાં": 1698,
      "પ્રદ": 1699,
      "▁માળ": 1700,
      "▁ગેર": 1701,
      "▁કરીએ": 1702,
      "પાત્ર": 1703,
      "▁ઘરમાં": 1704,
      "▁ફેરફ": 1705,
      "પતિ": 1706,
      "▁વાયર": 1707,
      "▁મં": 1708,
      "▁કિલો": 1709,
      "▁થોડી": 1710,
      "▁રોકાણ": 1711,
      "▁પ્રવ": 1712,
      "લોજી": 1713,
      "▁કાળ": 1714,
      "▁જ્": 1715,
      "પૂર્વક": 1716,
      "ઠવા": 1717,
      "▁વેચા": 1718,
      "▁રાખો": 1719,
      "ઝન": 1720,
      "▁ખરેખર": 1721,
      "ભાઇ": 1722,
      "▁કેસ": 1723,
      "▁ખબર": 1724,
      "▁છોકરી": 1725,
      "▁ઘટાડો": 1726,
      "▁વ્": 1727,
      "▁વિરોધ": 1728,
      "ઓનો": 1729,
      "▁મનો": 1730,
      "▁સમયમાં": 1731,
      "▁ન્યૂ": 1732,
      "▁આકર્ષ": 1733,
      "▁શબ્દ": 1734,
      "ન્ચ": 1735,
      "▁ફોન": 1736,
      "▁તાલુ": 1737,
      "▁સ્ના": 1738,
      "વીને": 1739,
      "આર": 1740,
      "ુલ": 1741,
      "▁મામલે": 1742,
      "ટના": 1743,
      "▁એપ": 1744,
      "કમાં": 1745,
      "▁ભૂમ": 1746,
      "ગાર": 1747,
      "▁રાહુ": 1748,
      "▁વિશાળ": 1749,
      "ષ્ટિ": 1750,
      "▁તાપ": 1751,
      "▁ઉમેદ": 1752,
      "▁સેન્ટ": 1753,
      "▁રાખે": 1754,
      "વિધા": 1755,
      "મની": 1756,
      "▁અધિકારી": 1757,
      "કોને": 1758,
      "▁ઉકે": 1759,
      "▁આજ": 1760,
      "▁પાર": 1761,
      "▁સુરક્ષા": 1762,
      "વાળી": 1763,
      "ભૂત": 1764,
      "▁આદ": 1765,
      "▁ટ્": 1766,
      "▁પૈસા": 1767,
      "▁અમારા": 1768,
      "▁એવો": 1769,
      "▁મેં": 1770,
      "▁પતિ": 1771,
      "▁ઉત્તર": 1772,
      "▁કુદર": 1773,
      "▁તારી": 1774,
      "▁જાહેરાત": 1775,
      "▁આત્": 1776,
      "િયે": 1777,
      "▁નહો": 1778,
      "▁બનાવવામાં": 1779,
      "▁માણસ": 1780,
      "▁દીધી": 1781,
      "ળું": 1782,
      "લબ્": 1783,
      "▁તાલુકા": 1784,
      "રિયા": 1785,
      "શ્મી": 1786,
      "▁કદા": 1787,
      "▁ડાય": 1788,
      "▁વધારા": 1789,
      "▁મુંબઈ": 1790,
      "સ્ટે": 1791,
      "▁બિન": 1792,
      "કેટ": 1793,
      "▁બદલ": 1794,
      "ડીને": 1795,
      "વ્ય": 1796,
      "▁કદ": 1797,
      "▁હતુ": 1798,
      "મારી": 1799,
      "▁ફ્રે": 1800,
      "▁કદાચ": 1801,
      "ક્રિય": 1802,
      "શિયલ": 1803,
      "ધન": 1804,
      "▁વસ્તુઓ": 1805,
      "વેદન": 1806,
      "▁રાત્ર": 1807,
      "▁ઉપલબ્": 1808,
      "▁દેખાવ": 1809,
      "ાર્થ": 1810,
      "▁મોડે": 1811,
      "▁કલ": 1812,
      "▁ગ્": 1813,
      "રલ": 1814,
      "ોને": 1815,
      "▁દબા": 1816,
      "▁એના": 1817,
      "▁ડ્રા": 1818,
      "▁લાગી": 1819,
      "▁ઉં": 1820,
      "વાદી": 1821,
      "ઝી": 1822,
      "▁વાન": 1823,
      "ૂળ": 1824,
      "▁બધું": 1825,
      "▁સારું": 1826,
      "▁દુનિયા": 1827,
      "દારો": 1828,
      "કની": 1829,
      "▁થતા": 1830,
      "▁ભૂમિકા": 1831,
      "▁જાણો": 1832,
      "▁હોવાથી": 1833,
      "▁ભગવાન": 1834,
      "ઝને": 1835,
      "▁જિ": 1836,
      "▁ધીમે": 1837,
      "▁કમા": 1838,
      "▁લીધી": 1839,
      "▁કાર્ડ": 1840,
      "▁માલિક": 1841,
      "ક્ષિ": 1842,
      "▁શ્રેણી": 1843,
      "▁સૂર": 1844,
      "▁વિસ્તારો": 1845,
      "▁ત્વ": 1846,
      "▁બાંધ": 1847,
      "▁અક": 1848,
      "▁ડૉ": 1849,
      "▁પં": 1850,
      "▁ગરમી": 1851,
      "ર્ગ": 1852,
      "▁પત્ર": 1853,
      "▁ઓછ": 1854,
      "▁પોતે": 1855,
      "▁હકીકત": 1856,
      "▁સ્થિત": 1857,
      "ફર": 1858,
      "▁ઉજ": 1859,
      "▁ઉપલબ્ધ": 1860,
      "▁સુવિધા": 1861,
      "▁દાર": 1862,
      "▁રોક": 1863,
      "▁જાન": 1864,
      "▁ઇન": 1865,
      "તના": 1866,
      "▁નોટ": 1867,
      "▁સફળતા": 1868,
      "▁શિક્ષણ": 1869,
      "ક્કા": 1870,
      "▁વિધાન": 1871,
      "દરા": 1872,
      "▁જોખ": 1873,
      "દય": 1874,
      "ટું": 1875,
      "ંગા": 1876,
      "▁બીજ": 1877,
      "▁રહેવા": 1878,
      "▁ભારતમાં": 1879,
      "▁બાર": 1880,
      "▁નાખ": 1881,
      "▁એક્સ": 1882,
      "▁ખુબ": 1883,
      "▁ગુણવ": 1884,
      "ચો": 1885,
      "વારો": 1886,
      "▁સફળ": 1887,
      "▁દૂધ": 1888,
      "વડ": 1889,
      "▁સિવાય": 1890,
      "▁મીઠ": 1891,
      "▁સમુ": 1892,
      "▁ચમ": 1893,
      "▁ત્વચા": 1894,
      "▁પંચ": 1895,
      "ંતા": 1896,
      "▁જાણવા": 1897,
      "▁દેશમાં": 1898,
      "જિત": 1899,
      "▁સપાટી": 1900,
      "▁રાષ્ટ્ર": 1901,
      "▁સ્પર્": 1902,
      "કિંગ": 1903,
      "ક્ષિત": 1904,
      "▁ડિઝાઇન": 1905,
      "▁ફિ": 1906,
      "માણ": 1907,
      "▁ગુણવત્તા": 1908,
      "▁કોલે": 1909,
      "▁રસો": 1910,
      "▁પ્રભાવ": 1911,
      "▁આંક": 1912,
      "▁ક્યારેય": 1913,
      "▁પ્રવેશ": 1914,
      "▁એક્": 1915,
      "▁વિજય": 1916,
      "▁નાગર": 1917,
      "ૂહ": 1918,
      "ન્ને": 1919,
      "▁કાશ્મી": 1920,
      "શુ": 1921,
      "રેશન": 1922,
      "ાયું": 1923,
      "્રોલ": 1924,
      "▁વારં": 1925,
      "▁સમીક્ષા": 1926,
      "▁પ્રમાણ": 1927,
      "તરા": 1928,
      "▁હત્યા": 1929,
      "સ્ત્ર": 1930,
      "▁ઝડપથી": 1931,
      "▁વારંવાર": 1932,
      "▁હાજર": 1933,
      "સીઓ": 1934,
      "ારણ": 1935,
      "▁બળ": 1936,
      "▁ચહે": 1937,
      "▁સમાજ": 1938,
      "▁વ્યવસ્થા": 1939,
      "▁મૂલ": 1940,
      "▁ફેલા": 1941,
      "રાજ": 1942,
      "▁માગ": 1943,
      "▁થવા": 1944,
      "શાન": 1945,
      "▁એન્ડ": 1946,
      "▁બદલે": 1947,
      "▁પૃ": 1948,
      "▁શાહ": 1949,
      "▁સદી": 1950,
      "▁અટક": 1951,
      "▁સ્થળ": 1952,
      "ંપરા": 1953,
      "▁ખરીદ": 1954,
      "▁પ્રશ્ન": 1955,
      "પક": 1956,
      "▁વડાપ્રધાન": 1957,
      "ગ્રામ": 1958,
      "▁આવક": 1959,
      "▁ચુ": 1960,
      "▁મૂકી": 1961,
      "સભ": 1962,
      "ંગ્": 1963,
      "▁છબી": 1964,
      "▁આધારે": 1965,
      "ડમાં": 1966,
      "▁નું": 1967,
      "દર્શ": 1968,
      "રુષ": 1969,
      "▁શિવ": 1970,
      "સ્વી": 1971,
      "▁મકા": 1972,
      "▁સિંહ": 1973,
      "સ્ટો": 1974,
      "શનલ": 1975,
      "▁આર્થ": 1976,
      "▁પ્રોજે": 1977,
      "▁મંત્રી": 1978,
      "▁શ્ર": 1979,
      "ક્ષમ": 1980,
      "▁ત્યારબાદ": 1981,
      "ડની": 1982,
      "ુનિક": 1983,
      "▁ખેલા": 1984,
      "▁ઘા": 1985,
      "▁હાઈ": 1986,
      "▁તરફથી": 1987,
      "▁પોસ્ટ": 1988,
      "▁અનુભવ": 1989,
      "ધે": 1990,
      "▁કારણો": 1991,
      "▁મહત્": 1992,
      "▁છુ": 1993,
      "▁ફાઇ": 1994,
      "▁બેંક": 1995,
      "▁પરંપરા": 1996,
      "▁અલબ": 1997,
      "▁ઉત્પાદનો": 1998,
      "▁ક્યારેક": 1999,
      "▁દેખાય": 2000,
      "લિત": 2001,
      "વાઈ": 2002,
      "▁પહેલી": 2003,
      "▁તાજે": 2004,
      "બિ": 2005,
      "▁શૈલી": 2006,
      "▁ટેક": 2007,
      "▁અના": 2008,
      "▁યુદ્ધ": 2009,
      "▁ચાર્": 2010,
      "▁રસ્તા": 2011,
      "▁વિધાનસભા": 2012,
      "જિ": 2013,
      "સિંહ": 2014,
      "▁પિ": 2015,
      "▁બોર્ડ": 2016,
      "▁અઠવા": 2017,
      "▁મુશ્કેલી": 2018,
      "ડલ": 2019,
      "નલ": 2020,
      "▁પુસ્ત": 2021,
      "▁તૈયારી": 2022,
      "▁ફરીથી": 2023,
      "▁શોધી": 2024,
      "▁નરેન્દ્ર": 2025,
      "▁યુવાન": 2026,
      "▁સફેદ": 2027,
      "ભી": 2028,
      "તાથી": 2029,
      "▁સાબ": 2030,
      "▁અલબત્ત": 2031,
      "▁પ્રમુખ": 2032,
      "લ્ટ": 2033,
      "▁ક્લ": 2034,
      "▁માનવામાં": 2035,
      "▁વાનગી": 2036,
      "▁નોંધપાત્ર": 2037,
      "▁મોબા": 2038,
      "▁ક્રિક": 2039,
      "લિયા": 2040,
      "▁મેળવ": 2041,
      "▁અંદા": 2042,
      "▁કૌ": 2043,
      "▁પ્રાણી": 2044,
      "▁વ્યક્તિગત": 2045,
      "▁મિશ્રણ": 2046,
      "▁મોટો": 2047,
      "પાલ": 2048,
      "▁થતાં": 2049,
      "▁રહેલા": 2050,
      "ક્ષણિક": 2051,
      "જૂરી": 2052,
      "સુ": 2053,
      "▁આરોગ્ય": 2054,
      "▁જૂના": 2055,
      "▁સાત": 2056,
      "કામ": 2057,
      "▁નદી": 2058,
      "▁પ્રદર્શન": 2059,
      "▁હાઇ": 2060,
      "▁જાળ": 2061,
      "શીલ": 2062,
      "▁સક્રિય": 2063,
      "▁ફિલ્મો": 2064,
      "▁સલાહ": 2065,
      "▁ડિગ્રી": 2066,
      "▁ચંદ": 2067,
      "સ્ટ્રે": 2068,
      "▁બધી": 2069,
      "▁ફળ": 2070,
      "▁રામ": 2071,
      "▁આધુનિક": 2072,
      "▁જગ્યાએ": 2073,
      "▁તંત્ર": 2074,
      "▁આવતી": 2075,
      "▁લોકસ": 2076,
      "▁પુરુષ": 2077,
      "▁જેની": 2078,
      "▁કુદરતી": 2079,
      "▁સામેલ": 2080,
      "▁ગઇ": 2081,
      "ફિક": 2082,
      "▁વેચાણ": 2083,
      "▁ઔ": 2084,
      "▁લોકોએ": 2085,
      "▁લાગણી": 2086,
      "▁રાહુલ": 2087,
      "પકડ": 2088,
      "▁ભલા": 2089,
      "▁મગ": 2090,
      "▁રમત": 2091,
      "મેન": 2092,
      "▁રેડ": 2093,
      "▁દિશા": 2094,
      "▁આર્થિક": 2095,
      "▁વ્યક્ત": 2096,
      "▁રેકો": 2097,
      "ખ્": 2098,
      "▁વર્ણ": 2099,
      "▁સંપર્ક": 2100,
      "▁એડ": 2101,
      "▁તરત": 2102,
      "▁ખેલાડી": 2103,
      "▁અમેરિક": 2104,
      "▁ડોલ": 2105,
      "▁ક્ષમતા": 2106,
      "પરી": 2107,
      "સ્મા": 2108,
      "રું": 2109,
      "▁સ્ત": 2110,
      "▁ધરપકડ": 2111,
      "ન્ય": 2112,
      "ંદર": 2113,
      "▁ઇચ્છ": 2114,
      "▁આધારિત": 2115,
      "કાળ": 2116,
      "▁બતા": 2117,
      "▁રસપ્રદ": 2118,
      "▁પાકિસ્તાન": 2119,
      "▁હુમલા": 2120,
      "▁સ્ટેશન": 2121,
      "▁રાખવામાં": 2122,
      "▁મીટર": 2123,
      "▁ઘણો": 2124,
      "લાઇ": 2125,
      "▁મિત્રો": 2126,
      "▁સૈ": 2127,
      "▁ખસે": 2128,
      "▁મહારા": 2129,
      "▁લોકસભા": 2130,
      "▁જાત": 2131,
      "રાય": 2132,
      "▁અક્ષ": 2133,
      "▁તળ": 2134,
      "▁મંગ": 2135,
      "▁ધારા": 2136,
      "▁તેજ": 2137,
      "▁વિભા": 2138,
      "▁સમર્થ": 2139,
      "▁ગુમા": 2140,
      "▁કાપ": 2141,
      "▁ચિંતા": 2142,
      "▁વિકલ્પ": 2143,
      "ઠો": 2144,
      "▁હોવું": 2145,
      "▁તાપમાન": 2146,
      "▁રવિ": 2147,
      "▁બસ": 2148,
      "▁પ્રધાન": 2149,
      "ઇન્ટ": 2150,
      "▁અત્યાર": 2151,
      "▁રેકોર્ડ": 2152,
      "▁કહેવામાં": 2153,
      "રોમાં": 2154,
      "▁કાયદા": 2155,
      "િત્વ": 2156,
      "▁ટેસ્ટ": 2157,
      "▁પ્લે": 2158,
      "▁વિરુ": 2159,
      "▁પ્રિ": 2160,
      "▁વિશેષ": 2161,
      "▁મુખ્યમંત્રી": 2162,
      "▁પરીક્ષા": 2163,
      "▁દક્ષિ": 2164,
      "▁અનુભ": 2165,
      "વાનગી": 2166,
      "▁સુધીમાં": 2167,
      "▁કરાવ": 2168,
      "▁નહી": 2169,
      "▁પ્રિય": 2170,
      "▁ભય": 2171,
      "▁ઘો": 2172,
      "▁દારૂ": 2173,
      "▁એન્ટ": 2174,
      "▁પુત્ર": 2175,
      "▁શિક્ષ": 2176,
      "▁ગ્રે": 2177,
      "▁સાધનો": 2178,
      "▁લઇને": 2179,
      "રોજ": 2180,
      "▁મ્યુ": 2181,
      "ક્ટો": 2182,
      "▁વાસ્તવિક": 2183,
      "▁શહેર": 2184,
      "સેસ": 2185,
      "▁શક્યતા": 2186,
      "▁જણાવી": 2187,
      "▁શકતા": 2188,
      "▁લાઈ": 2189,
      "▁પરવાનગી": 2190,
      "▁પ્રવૃત્તિ": 2191,
      "▁ગુજરાતમાં": 2192,
      "ન્ટે": 2193,
      "▁પ્રય": 2194,
      "▁ખેંચ": 2195,
      "▁સામનો": 2196,
      "▁લોકોની": 2197,
      "▁મંદિર": 2198,
      "▁કાળજી": 2199,
      "▁યાદી": 2200,
      "▁રાશિ": 2201,
      "ોની": 2202,
      "▁ગ્રી": 2203,
      "ન્સર": 2204,
      "▁રહેતા": 2205,
      "▁પ્રયત્": 2206,
      "▁મંજૂરી": 2207,
      "▁સોશિયલ": 2208,
      "્યોગ": 2209,
      "▁માનવ": 2210,
      "▁સ્મા": 2211,
      "તરમાં": 2212,
      "▁વળ": 2213,
      "▁રાખવા": 2214,
      "▁ક્રિયા": 2215,
      "ન્ડર": 2216,
      "▁રાખી": 2217,
      "િવર્સ": 2218,
      "ટની": 2219,
      "ડામાં": 2220,
      "નર": 2221,
      "▁આશા": 2222,
      "▁બહે": 2223,
      "▁બન્ને": 2224,
      "▁તુ": 2225,
      "▁થા": 2226,
      "ડક": 2227,
      "ઉન": 2228,
      "સ્કો": 2229,
      "▁સાફ": 2230,
      "▁સરકારી": 2231,
      "્રહ": 2232,
      "▁આર્": 2233,
      "▁અવા": 2234,
      "▁કંઈક": 2235,
      "▁અંતિમ": 2236,
      "▁હોવી": 2237,
      "▁ભાષા": 2238,
      "▁રિપોર્ટ": 2239,
      "▁ઉકેલ": 2240,
      "▁પગલે": 2241,
      "▁રાત્રે": 2242,
      "ૂક": 2243,
      "▁જતા": 2244,
      "▁મંદિ": 2245,
      "▁મળ્યા": 2246,
      "ટિક": 2247,
      "▁આપણા": 2248,
      "▁વલ": 2249,
      "▁મળ્યો": 2250,
      "▁મોટાભાગ": 2251,
      "▁કાન": 2252,
      "▁આદેશ": 2253,
      "▁ઇતિહા": 2254,
      "▁અમને": 2255,
      "▁વ્યવસાય": 2256,
      "▁જામ": 2257,
      "ંદુ": 2258,
      "▁પાછા": 2259,
      "▁વર્ષો": 2260,
      "માનો": 2261,
      "ઈલ": 2262,
      "▁નાણા": 2263,
      "▁કર્મચારી": 2264,
      "ભર": 2265,
      "મતી": 2266,
      "સ્તો": 2267,
      "▁શહેરમાં": 2268,
      "▁આંતર": 2269,
      "▁નિયમો": 2270,
      "રાશ": 2271,
      "ક્ષે": 2272,
      "ટિલ": 2273,
      "ંત્રણ": 2274,
      "▁કાપી": 2275,
      "▁ટુક": 2276,
      "વારી": 2277,
      "▁સંબંધિત": 2278,
      "સવી": 2279,
      "▁વય": 2280,
      "▁આવેલ": 2281,
      "▁હાજરી": 2282,
      "▁ચુક": 2283,
      "▁પ્રોજેક્ટ": 2284,
      "ભાર": 2285,
      "▁બિલ": 2286,
      "▁સ્વરૂપ": 2287,
      "▁વર્ષમાં": 2288,
      "▁અસરકારક": 2289,
      "▁ધર્મ": 2290,
      "▁આકાર": 2291,
      "▁આંતરિક": 2292,
      "▁લગા": 2293,
      "કરા": 2294,
      "▁રેલ": 2295,
      "▁સ્માર્ટ": 2296,
      "▁પીડા": 2297,
      "▁દૃ": 2298,
      "▁ગત": 2299,
      "▁વેબ": 2300,
      "▁કમિ": 2301,
      "▁ઉપયોગી": 2302,
      "આઇ": 2303,
      "▁પાસ": 2304,
      "▁સાવ": 2305,
      "▁ગૂ": 2306,
      "▁રૂમ": 2307,
      "▁કબ": 2308,
      "શાળી": 2309,
      "▁કહેવાય": 2310,
      "ટરી": 2311,
      "▁કાર્યક્રમ": 2312,
      "▁શિયા": 2313,
      "▁પ્રતિબંધ": 2314,
      "દિક": 2315,
      "▁ટાઇ": 2316,
      "▁સુપ": 2317,
      "▁કરવાથી": 2318,
      "▁ટોચ": 2319,
      "▁માછ": 2320,
      "▁ફેબ્ર": 2321,
      "ગેરે": 2322,
      "ર્મો": 2323,
      "▁ગી": 2324,
      "▁વૃક્ષ": 2325,
      "▁તસવી": 2326,
      "▁સંકે": 2327,
      "▁દેવામાં": 2328,
      "ંડો": 2329,
      "▁થયેલા": 2330,
      "▁કોલ": 2331,
      "લેક": 2332,
      "▁ફરજ": 2333,
      "▁અકસ્મા": 2334,
      "જિન": 2335,
      "▁માંગો": 2336,
      "▁વધાર": 2337,
      "▁વિચારો": 2338,
      "ઝો": 2339,
      "▁બિઝને": 2340,
      "▁ભાજપના": 2341,
      "▁શીખ": 2342,
      "▁સભ્યો": 2343,
      "▁સંખ્યામાં": 2344,
      "▁ભાઈ": 2345,
      "▁ગૌ": 2346,
      "▁થયેલ": 2347,
      "▁તત્": 2348,
      "▁વિશ્વાસ": 2349,
      "ૃદય": 2350,
      "ગઢ": 2351,
      "▁વિરુદ્ધ": 2352,
      "▁વાહ": 2353,
      "▁લીધા": 2354,
      "▁માછલી": 2355,
      "તની": 2356,
      "▁રણ": 2357,
      "▁એને": 2358,
      "▁આવું": 2359,
      "કાં": 2360,
      "ફોન": 2361,
      "▁તેનાથી": 2362,
      "▁આખ": 2363,
      "▁પ્રજા": 2364,
      "▁ઓછામાં": 2365,
      "▁સમયગા": 2366,
      "ાયેલી": 2367,
      "▁દેશના": 2368,
      "જીના": 2369,
      "▁પૈકી": 2370,
      "▁તારીખ": 2371,
      "▁દક્ષિણ": 2372,
      "▁સારો": 2373,
      "▁હૃદય": 2374,
      "▁સાંજે": 2375,
      "▁ક્રિકેટ": 2376,
      "ચન": 2377,
      "▁તદ્": 2378,
      "▁ધારાસભ": 2379,
      "▁સંત": 2380,
      "▁આશ્": 2381,
      "▁ડિસે": 2382,
      "▁બજે": 2383,
      "લેક્ટ": 2384,
      "▁આપશે": 2385,
      "▁વિવાદ": 2386,
      "▁ખુશ": 2387,
      "▁શબ્દો": 2388,
      "▁એક્ટ": 2389,
      "ંસા": 2390,
      "▁સાબિત": 2391,
      "▁જમા": 2392,
      "▁રક્ત": 2393,
      "▁સંગીત": 2394,
      "▁યુવતી": 2395,
      "ષ્ણ": 2396,
      "યુક્ત": 2397,
      "દુ": 2398,
      "▁બ્રે": 2399,
      "ક્રો": 2400,
      "▁ફોર્મ": 2401,
      "લ્લી": 2402,
      "▁નજર": 2403,
      "▁સંચા": 2404,
      "ક્ષી": 2405,
      "▁સૂર્ય": 2406,
      "▁એકવાર": 2407,
      "▁વર્ત": 2408,
      "▁ઈન્ડ": 2409,
      "▁જીવનમાં": 2410,
      "▁એકાઉન્ટ": 2411,
      "▁દબાણ": 2412,
      "▁આપ્યું": 2413,
      "▁સેટ": 2414,
      "▁યોજ": 2415,
      "ઢી": 2416,
      "▁વર્લ્ડ": 2417,
      "▁અનુક": 2418,
      "▁જુદા": 2419,
      "▁ભવિ": 2420,
      "સ્ટિક": 2421,
      "▁ભવિષ્ય": 2422,
      "▁સક્ષમ": 2423,
      "▁ટુ": 2424,
      "▁નબ": 2425,
      "▁પાડ": 2426,
      "▁વિષય": 2427,
      "▁આઉટ": 2428,
      "ડાના": 2429,
      "▁પ્રમાણમાં": 2430,
      "વ્ર": 2431,
      "▁તદ્દન": 2432,
      "▁માધ": 2433,
      "કરો": 2434,
      "ંશ": 2435,
      "ુંગ": 2436,
      "ઉસ": 2437,
      "▁ઓગ": 2438,
      "▁વગેરે": 2439,
      "▁આવેલી": 2440,
      "▁પોતાને": 2441,
      "જનક": 2442,
      "▁હેતુ": 2443,
      "જિક": 2444,
      "▁નિષ્ણા": 2445,
      "▁નાણાં": 2446,
      "▁યોજા": 2447,
      "▁ભોજન": 2448,
      "▁મર્યા": 2449,
      "રીને": 2450,
      "▁પર્યા": 2451,
      "▁વિદ્યાર્થીઓ": 2452,
      "▁વપરાય": 2453,
      "ચું": 2454,
      "ંગી": 2455,
      "▁જટિલ": 2456,
      "▁મોક": 2457,
      "▁અત્યંત": 2458,
      "▁ઓન": 2459,
      "▁મોકલ": 2460,
      "જમાં": 2461,
      "▁પરિવ": 2462,
      "ઠ્": 2463,
      "▁શુભ": 2464,
      "અલ": 2465,
      "▁સબ": 2466,
      "મીટર": 2467,
      "શ્યક": 2468,
      "▁રશિયા": 2469,
      "ગ્રા": 2470,
      "▁થવાની": 2471,
      "▁નેટ": 2472,
